Repository: kulikmark/FitnessPad
Catalog: *.lproj/Localizable.strings
Languages: ru

# product_salted_baltic_sprat
source: Salted Baltic Sprat
ru: Килька балтийская соленая

# product_spiced_salted_sprat
source: Spiced Salted Sprat
ru: Килька пряного посола

# product_crab_sticks
source: Crab Sticks
ru: Крабовые палочки

# product_red_salmon_caviar
source: Red Salmon Caviar
ru: Икра красная лососевая

# product_pollock_caviar
source: Pollock Caviar
ru: Икра минтая пробойная

# product_santa_bremor_capelin_caviar
source: Santa Bremor Capelin Caviar
ru: Икра мойвы "Санта Бремор"

# product_herring_caviar
source: Herring Caviar
ru: Икра сельди

# product_black_sturgeon_caviar
source: Black Sturgeon Caviar
ru: Икра черная осетровая зернистая

# product_pressed_sturgeon_caviar
source: Pressed Sturgeon Caviar
ru: Икра осетровая паюсная

# product_pike_caviar
source: Pike Caviar
ru: Икра щучья

# product_salted_salmon
source: Salted Salmon
ru: Лосось соленый

# product_dried_bream
source: Dried Bream
ru: Лещ вяленый

# product_hot_smoked_bream
source: Hot Smoked Bream
ru: Лещ горячего копчения

# product_cold_smoked_bream
source: Cold Smoked Bream
ru: Лещ холодного копчения

# product_smoked_butterfish
source: Smoked Butterfish
ru: Масляная рыба копченая

# product_smoked_capelin
source: Smoked Capelin
ru: Мойва копченая

# product_hot_smoked_sea_bass
source: Hot Smoked Sea Bass
ru: Окунь морской горячего копчения

# product_cold_smoked_sturgeon
source: Cold Smoked Sturgeon
ru: Осетр холодного копчения, балык

# product_smoked_sprat
source: Smoked Sprat
ru: Салака копченая

# product_hot_smoked_herring
source: Hot Smoked Herring
ru: Сельдь горячего копчения

# product_medium_salted_atlantic_herring
source: Medium Salted Atlantic Herring
ru: Сельдь атлантическая среднесоленая

# product_medium_salted_pacific_herring
source: Medium Salted Pacific Herring
ru: Сельдь тихоокеанская среднесоленая

# product_salted_herring
source: Salted Herring
ru: Сельдь соленая

# product_salted_salmon_with_head
source: Salted Salmon with Head
ru: Семга соленая потрошеная с головой

# product_smoked_salmon
source: Smoked Salmon
ru: Семга копченая

# product_hot_smoked_mackerel
source: Hot Smoked Mackerel
ru: Скумбрия горячего копчения

# product_cold_smoked_mackerel
source: Cold Smoked Mackerel
ru: Скумбрия холодного копчения

# product_smoked_trout
source: Smoked Trout
ru: Форель копченая

# product_lightly_salted_trout
source: Lightly Salted Trout
ru: Форель слабосоленая

# product_fatty_lightly_salted_trout
source: Fatty Lightly Salted Trout
ru: Форель слабосоленая жирная

# product_salted_anchovy
source: Salted Anchovy
ru: Хамса соленая

# product_bullheads_in_tomato_sauce
source: Bullheads in Tomato Sauce
ru: Бычки в томатном соусе

# product_natural_pink_salmon
source: Natural Pink Salmon
ru: Горбуша натуральная

# product_pink_salmon_in_tomato_sauce
source: Pink Salmon in Tomato Sauce
ru: Горбуша в томатном соусе

# product_squid_canned
source: Squid
ru: Кальмары

# product_sprats_in_tomato_sauce
source: Sprats in Tomato Sauce
ru: Килька в томатном соусе

# product_crabs_canned
source: Crabs
ru: Крабы

# product_salmon_canned
source: Salmon
ru: Лосось

# product_mussels_canned
source: Mussels
ru: Мидии

# product_seaweed_canned
source: Seaweed
ru: Морская капуста

# product_pollock_liver_canned
source: Pollock Liver
ru: Печень минтая

# product_cod_liver_canned
source: Cod Liver
ru: Печень трески

# product_saury_in_oil
source: Saury Blanched in Oil
ru: Сайра бланшированная в масле

# product_sardines_with_oil
source: Sardines with Added Oil
ru: Сардины с добавлением масла

# product_sardines_in_oil
source: Sardines in Oil
ru: Сардины в масле

# product_sardines_in_tomato_sauce
source: Sardines in Tomato Sauce
ru: Сардины в томатном соусе

# product_herring_canned
source: Herring
ru: Сельдь

# product_herring_in_vegetable_oil
source: Herring in Vegetable Oil
ru: Сельдь в растительном масле

# product_natural_mackerel
source: Natural Mackerel
ru: Скумбрия натуральная

# product_mackerel_in_oil
source: Mackerel in Oil
ru: Скумбрия в масле

# product_horse_mackerel_in_oil
source: Horse Mackerel in Oil
ru: Ставрида в масле

# product_horse_mackerel_in_tomato_sauce
source: Horse Mackerel in Tomato Sauce
ru: Ставрида в томатном соусе

# product_natural_tuna
source: Natural Tuna
ru: Тунец натуральный

# product_tuna_in_oil
source: Tuna in Oil
ru: Тунец в масле

# product_sprats_in_oil
source: Sprats in Oil
ru: Шпроты в масле

# product_sprat_pate
source: Sprat Pate
ru: Шпротный паштет

# product_chicken_egg
source: Chicken Egg
ru: Яйцо куриное

# product_egg_white
source: Egg White
ru: Белок

# product_egg_yolk
source: Egg Yolk
ru: Желток

# product_boiled_chicken_egg
source: Boiled Chicken Egg
ru: Яйцо куриное отварное

# product_fried_chicken_egg_no_oil
source: Fried Chicken Egg (No Oil)
ru: Яйцо куриное жареное без масла

# product_quail_egg
source: Quail Egg
ru: Яйцо перепелиное

# product_goose_egg
source: Goose Egg
ru: Яйцо гусиное

# product_duck_egg
source: Duck Egg
ru: Яйцо утиное

# product_ostrich_egg
source: Ostrich Egg
ru: Яйцо страусиное

# product_melange
source: Melange
ru: Меланж

# product_egg_powder
source: Egg Powder
ru: Яичный порошок

# exercises_search_placeholder
source: Search Exercises
ru: Поиск упражнений

# exercises_list_title
source: Exercises List
ru: Упражнения

# restore_exercises_button
source: Restore Exercises
ru: Восстановить Упражнения

# add_exercise_button
source: New Exercise
ru: Новое упражнение

# favourites_only_button
source: Favourite
ru: Избранное

# exercise_category_title
source: Exercise Category
ru: Категория упражнения

# add_new_category_button
source: + Add New Category
ru: + Добавить категорию

# create_new_category_title
source: Create New Category
ru: Создать новую категорию

# add_exercise_picture_title
source: Add Exercise Picture
ru: Добавить изображение

# select_image_button
source: Select Image
ru: Выбрать изображение

# select_attributes_title
source: Select Attributes for Exercise
ru: Выберите атрибуты для упражнения

# create_exercise_button
source: Create Exercise
ru: Создать упражнение

# save_changes_button
source: Save Changes
ru: Сохранить изменения

# delete_exercise_warning_title
source: Warning
ru: Предупреждение

# delete_exercise_warning_message
source: This will remove the exercise from all workout days and reset your progress. Are you sure you want to delete it?
ru: Это удалит упражнение из всех тренировочных дней и сбросит ваш прогресс. Вы уверены, что хотите удалить его?

# delete_button
source: Delete
ru: Удалить

# cancel_button
source: Cancel
ru: Отмена

# default_exercise_alert_title
source: Locked Operation
ru: Заблокированная операция

# default_exercise_alert_message
source: You cannot delete or edit the default exercise.
ru: Вы не можете удалить или изменить упражнение по умолчанию.

# exercise_already_added_title
source: Exercise Already Added
ru: Упражнение уже добавлено

# exercise_already_added_message
source: This exercise is already added to your workout day.
ru: Это упражнение уже добавлено в ваш тренировочный день.

# reset_exercises_title
source: Reset Exercises
ru: Сбросить упражнения

# reset_exercises_message
source: All exercises will be reset to their original state. This action cannot be undone.
ru: Все упражнения будут сброшены к исходному состоянию. Это действие нельзя отменить.

# continue_button
source: Continue
ru: Продолжить

# error_title
source: Error
ru: Ошибка

# error_message
source: Something went wrong.
ru: Что-то пошло не так.
