Repository: kulikmark/FitnessPad
Catalog: *.lproj/Localizable.strings
Languages: ru

# category_arms
source: Arms
ru: Руки

# category_chest
source: Chest
ru: Грудь

# category_back
source: Back
ru: Спина

# category_cardio
source: Cardio
ru: Кардио

# category_abs
source: ABS
ru: Пресс

# category_shoulders
source: Shoulders
ru: Плечи

# category_legs
source: Legs
ru: Ноги

# attribute_weight
source: Weight
ru: Вес

# attribute_reps
source: Reps
ru: Повторения

# attribute_distance
source: Distance
ru: Дистанция

# attribute_time
source: Time
ru: Время

source: Select Time
ru: Выберите время

source: Hours
ru: Часы

source: Minutes
ru: Минуты

source: Done
ru: Готово

# bicep_curls_name
source: Bicep Curls
ru: Сгибания рук

# bicep_curls_description
source: Bicep curls are a classic arm exercise that targets the biceps muscles. Use dumbbells or a barbell for this exercise.
ru: Сгибания рук — это классическое упражнение для бицепса. Используйте гантели или штангу.

# bench_press_name
source: Bench Press
ru: Жим лежа

# bench_press_description
source: The bench press is a compound exercise that targets the chest, shoulders, and triceps. Perform it on a flat bench with a barbell.
ru: Жим лежа — это базовое упражнение для груди, плеч и трицепсов. Выполняйте его на горизонтальной скамье со штангой.

# dumbbell_row_name
source: Dumbbell Row
ru: Тяга гантели

# dumbbell_row_description
source: Dumbbell rows are great for strengthening the back muscles. Use a bench for support and perform the exercise with one arm at a time.
ru: Тяга гантели отлично укрепляет мышцы спины. Используйте скамью для поддержки и выполняйте упражнение одной рукой.

# hammer_curls_name
source: Hammer Curls
ru: Молотковые сгибания

# hammer_curls_description
source: Hammer curls target the biceps and forearms. Hold the dumbbells with a neutral grip (palms facing each other) for this variation.
ru: Молотковые сгибания развивают бицепсы и предплечья. Держите гантели нейтральным хватом (ладони друг к другу).

# outside_running_name
source: Outside Running
ru: Бег на улице

# outside_running_description
source: Running outdoors is an excellent cardio exercise. It improves cardiovascular health and burns calories effectively.
ru: Бег на улице — это отличное кардиоупражнение. Оно улучшает здоровье сердечно-сосудистой системы и эффективно сжигает калории.

# plank_name
source: Plank
ru: Планка

# plank_description
source: The plank is a core-strengthening exercise. Maintain a straight body position while holding the plank for the desired time.
ru: Планка — это упражнение для укрепления мышц кора. Удерживайте прямое положение тела в течение заданного времени.

# pike_push_ups_name
source: Pike Push-Ups
ru: Отжимания в наклоне

# pike_push_ups_description
source: Pike push-ups target the shoulders and triceps. Elevate your hips to form a pike position and perform the push-ups.
ru: Отжимания в наклоне развивают плечи и трицепсы. Поднимите бедра, чтобы принять положение «пика», и выполняйте отжимания.

# pistol_squats_name
source: Pistol Squats
ru: Пистолетики

# pistol_squats_description
source: Pistol squats are a challenging leg exercise that improves balance and strength. Perform them on one leg at a time.
ru: Пистолетики — это сложное упражнение для ног, которое улучшает баланс и силу. Выполняйте его на одной ноге.

# pull_ups_name
source: Pull-Ups
ru: Подтягивания

# pull_ups_description
source: Pull-ups are a great upper body exercise that targets the back, shoulders, and arms. Use a pull-up bar for this exercise.
ru: Подтягивания — это отличное упражнение для верхней части тела, которое развивает спину, плечи и руки. Используйте перекладину.

# push_ups_name
source: Push-Ups
ru: Отжимания

# push_ups_description
source: Push-ups are a classic bodyweight exercise that targets the chest, shoulders, and triceps. Perform them with proper form.
ru: Отжимания — это классическое упражнение с собственным весом, которое развивает грудь, плечи и трицепсы. Выполняйте их с правильной техникой.

# treadmill_running_name
source: Treadmill Running
ru: Бег на беговой дорожке

# treadmill_running_description
source: Running on a treadmill is a convenient way to perform cardio indoors. Adjust the speed and incline to match your fitness level.
ru: Бег на беговой дорожке — это удобный способ заниматься кардио в помещении. Регулируйте скорость и наклон в зависимости от вашего уровня подготовки.

# shoulder_press_name
source: Shoulder Press
ru: Жим над головой

# shoulder_press_description
source: The shoulder press targets the deltoid muscles. Use dumbbells or a barbell to perform this exercise.
ru: Жим над головой развивает дельтовидные мышцы. Используйте гантели или штангу для выполнения этого упражнения.

# squat_name
source: Squat
ru: Приседания

# squat_description
source: Squats are a fundamental lower body exercise that targets the quads, hamstrings, and glutes. Use a barbell or bodyweight.
ru: Приседания — это базовое упражнение для нижней части тела, которое развивает квадрицепсы, бицепсы бедер и ягодицы. Используйте штангу или собственный вес.

# swimming_name
source: Swimming
ru: Плавание

# swimming_description
source: Swimming is a full-body cardio exercise that improves endurance and strength. Swim laps in a pool for the best results.
ru: Плавание — это кардиоупражнение для всего тела, которое улучшает выносливость и силу. Плавайте в бассейне для достижения лучших результатов.

# tab_workouts
source: Workouts
ru: Тренировки

# tab_food_days
source: Food Days
ru: Питание

# tab_exercises
source: Exercises
ru: Упражнения

# tab_progress
source: Progress
ru: Прогресс

# tab_settings
source: Settings
ru: Настройки

source: Unknown Date
ru: Неизвестная дата

source: Tap to open Calendar
ru: Открыть календарь

# create_workout_button
source: Create workout and add exercises
ru: Создать тренировку

# add_exercises_button
source: Add exercises
ru: Добавить упражнения

# no_workout_found_message
source: No workout found for %@. Create one and add exercises in the calendar.
ru: Тренировка на %@ не найдена. Создайте её и добавьте упражнения в календаре.

# weight_label
source: Body Weight
ru: Вес тела:

# add_exercise_label
source: Add Exercise
ru: Добавить Упражнение

# weight_placeholder
source: 0 kg
ru: 0 кг

# save_button_title
source: Save
ru: Сохранить

# calculate_calories_label
source: Calculate Calories
ru: Рассчитать калории

# save_button
source: Save
ru: Сохранить

# water_label
source: Water Intake
ru: Потребление воды

# minus_button
source: Decrease
ru: Уменьшить

# plus_button
source: Increase
ru: Увеличить

source: kg
ru: кг

# liters
source: l
ru: л

# milliliters
source: ml
ru: мл

source: No data
ru: Нет данных

# add_product_label
source: Add Product
ru: Добавить продукт

# enter_grams_label
source: Enter Grams
ru: Введите граммы

# grams_placeholder
source: Grams
ru: Граммы

# done_label
source: Done
ru: Готово

# add_meal_label
source: Add Meal
ru: Добавить приём пищи

# edit_meal_label
source: Edit Meal
ru: Редактировать приём пищи

# meal_name_placeholder
source: Meal Name
ru: Название приёма пищи

# selected_products_label
source: Selected Products
ru: Выбранные продукты

# nutrition_summary_label
source: Nutrition Summary
ru: Сводка питания

# save_changes_label
source: Save Changes
ru: Сохранить изменения

# meal_grams
source: g
ru: г

# meal_kilograms
source: kg
ru: кг

# meal_calories
source: kcal
ru: ккал

# product_search_placeholder
source: Search Products
ru: Поиск продуктов

# category_grid_title
source: Categories
ru: Категории

# selected_products_section
source: Selected Products
ru: Выбранные продукты

# proteins_label
source: P: %.1f g
ru: Б: %.1f г

# fats_label
source: F: %.1f g
ru: Ж: %.1f г

# carbs_label
source: C: %.1f g
ru: У: %.1f г

# calories_label
source: %.0f kcal
ru: %.0f ккал

# category_baked_goods
source: Baked Goods
ru: Хлебобулочные изделия

# product_wheat_bread_premium
source: Wheat bread from premium flour
ru: Хлеб пшеничный из муки высшего сорта

# product_wheat_bread_first_grade
source: Wheat bread from first-grade flour
ru: Хлеб пшеничный из муки 1 сорта

# product_rye_wheat_bread
source: Rye-wheat flour bread
ru: Хлеб из ржано-пшеничной муки

# product_rye_bread
source: Rye bread
ru: Хлеб ржаной

# product_borodinsky_bread
source: Borodinsky bread
ru: Хлеб 'Бородинский'

# product_grain_bread
source: Grain bread (premium wheat flour, crushed grain)
ru: Хлеб зерновой (мука пшеничная в/с, зерно дробленое)

# product_whole_grain_bread
source: Whole grain bread from a mix of cereals
ru: Хлеб цельнозерновой из смеси злаков

# product_dr_korner_seven_grains_crisps
source: Dr.Körner 'Seven Grains' crisps
ru: Хлебцы Dr.Körner 'Семь злаков'

# product_dr_korner_borodinsky_crisps
source: Dr.Körner 'Borodinsky' crisps
ru: Хлебцы Dr.Körner 'Бородинские'

# product_dr_korner_buckwheat_crisps
source: Dr.Körner 'Buckwheat' crisps with vitamins
ru: Хлебцы Dr.Körner 'Гречневые' с витаминами

# product_dr_korner_rice_crisps
source: Dr.Körner 'Rice' crisps with vitamins
ru: Хлебцы Dr.Körner 'Рисовые' с витаминами

# product_pastries
source: Pastries
ru: Сдоба

# product_wheat_flour_rusks
source: Wheat flour rusks
ru: Сухари из пшеничной муки

# product_pasta_durum_wheat_premium
source: Durum wheat pasta, premium
ru: Макаронные изделия из муки твердых сортов в/с

# product_pasta_durum_wheat_premium_cooked
source: Durum wheat pasta, premium, cooked
ru: Макаронные изделия из муки твердых сортов в/с, вареные

# product_pasta_premium
source: Pasta, premium
ru: Макаронные изделия в/с

# product_pasta_premium_cooked
source: Pasta, premium, cooked
ru: Макаронные изделия в/с, вареные

# product_buckwheat_kernel
source: Buckwheat kernel
ru: Крупа гречневая ядрица

# product_buckwheat_cooked
source: Cooked buckwheat
ru: Гречка вареная

# product_buckwheat_prodel
source: Buckwheat prodel
ru: Гречневый продел

# product_buckwheat_green_mistral
source: Green buckwheat (Mistral)
ru: Гречка зеленая (Мистраль)

# product_rice_white_polished
source: White polished rice
ru: Рис белый шлифованный

# product_rice_white_polished_cooked
source: White polished rice, cooked
ru: Рис белый шлифованный вареный

# product_rice_long_grain_unpolished
source: Long-grain unpolished rice
ru: Рис длиннозерный нешлифованный

# product_rice_unpolished_cooked
source: Unpolished rice, cooked
ru: Рис нешлифованный вареный

# product_rice_red_unpolished
source: Red unpolished rice
ru: Рис красный нешлифованный

# product_rice_wild_black
source: Wild black rice
ru: Рис дикий черный (цицания водная)

# product_rice_wild_black_cooked
source: Wild black rice, cooked
ru: Рис дикий черный вареный

# product_millet
source: Millet
ru: Пшено

# product_millet_cooked
source: Cooked millet
ru: Пшено вареное

# product_oat_groat
source: Oat groat
ru: Крупа овсяная

# product_oat_flakes
source: Oat flakes
ru: Овсяные хлопья

# product_oat_flakes_porridge_water
source: Oat flakes porridge (water)
ru: Каша из овсяных хлопьев на воде

# product_oat_flakes_porridge_milk
source: Oat flakes porridge (milk)
ru: Каша из овсяных хлопьев на молоке

# product_oat_tolokno
source: Oat tolokno
ru: Толокно овсяное

# product_barley_pearl
source: Pearl barley
ru: Перловая крупа

# product_barley_pearl_cooked
source: Pearl barley, cooked
ru: Перловая крупа вареная

# product_barley_groat
source: Barley groat
ru: Ячневая крупа

# product_barley_groat_cooked
source: Barley groat, cooked
ru: Ячневая крупа вареная

# product_wheat_groat_poltavskaya
source: Poltavskaya wheat groat
ru: Крупа пшеничная 'Полтавская'

# product_wheat_groat_poltavskaya_cooked
source: Poltavskaya wheat groat, cooked
ru: Крупа пшеничная 'Полтавская' вареная

# product_corn_grain
source: Corn grain
ru: Кукуруза, зерно продовольственное

# product_corn_groat
source: Corn groat
ru: Кукурузная крупа

# product_semolina
source: Semolina
ru: Манная крупа

# product_semolina_porridge_water
source: Semolina porridge (water)
ru: Манная каша на воде

# product_semolina_porridge_milk
source: Semolina porridge (milk)
ru: Манная каша на молоке

# product_peas_grain
source: Peas, grain
ru: Горох зерно

# product_peas_whole_polished
source: Whole polished peas
ru: Горох целый шлифованный

# product_peas_split
source: Split peas
ru: Горох колотый

# product_peas_cooked
source: Cooked peas
ru: Горох вареный

# product_green_peas_fresh
source: Fresh green peas
ru: Горошек зеленый свежий

# product_mung_bean
source: Mung bean
ru: Маш

# product_mung_bean_cooked
source: Cooked mung bean
ru: Маш вареный

# product_chickpeas
source: Chickpeas
ru: Нут

# product_chickpeas_cooked
source: Cooked chickpeas
ru: Нут вареный

# product_soybean_grain
source: Soybean grain
ru: Соя зерно

# product_soybean_beans
source: Soybeans
ru: Соевые бобы

# product_soybean_beans_cooked
source: Cooked soybeans
ru: Соевые бобы вареные

# product_red_beans_common
source: Common red beans
ru: Фасоль обыкновенная красная, все виды

# product_red_beans_cooked
source: Cooked red beans
ru: Фасоль красная вареная

# product_green_beans
source: Green beans
ru: Фасоль стручковая

# product_lentils
source: Lentils
ru: Чечевица

# product_lentils_cooked
source: Cooked lentils
ru: Чечевица вареная

# product_red_lentils
source: Red lentils
ru: Чечевица красная

# product_red_lentils_split_persian_mistral
source: Red lentils, split Persian (Mistral)
ru: Чечевица красная колотая персидская (Мистраль)

# product_amaranth_grain
source: Amaranth grain
ru: Амарант крупа

# product_amaranth_cooked
source: Cooked amaranth
ru: Амарант вареный

# product_quinoa_grain
source: Quinoa grain
ru: Киноа крупа

# product_quinoa_cooked
source: Cooked quinoa
ru: Киноа вареная

# product_skim_milk
source: Skim milk
ru: Молоко коровье нежирное

# product_milk_1_5_fat
source: Milk 1.5% fat
ru: Молоко 1,5% жирности

# product_milk_2_5_fat
source: Milk 2.5% fat
ru: Молоко 2,5%

# product_milk_3_2_fat
source: Milk 3.2% fat
ru: Молоко 3,2%

# product_cream_10_fat
source: Cream 10% fat
ru: Сливки 10%

# product_cream_20_fat
source: Cream 20% fat
ru: Сливки 20%

# product_low_fat_cottage_cheese
source: Low-fat cottage cheese
ru: Творог нежирный

# product_cottage_cheese_5_fat
source: Cottage cheese 5% fat
ru: Творог 5%

# product_cottage_cheese_9_fat
source: Cottage cheese 9% fat
ru: Творог 9%

# product_cottage_cheese_18_fat
source: Cottage cheese 18% fat
ru: Творог 18%

# product_sour_cream_10_fat
source: Sour cream 10% fat
ru: Сметана 10%

# product_sour_cream_20_fat
source: Sour cream 20% fat
ru: Сметана 20%

# product_sour_cream_30_fat
source: Sour cream 30% fat
ru: Сметана 30%

# product_low_fat_kefir
source: Low-fat kefir
ru: Кефир нежирный

# product_kefir_1_fat
source: Kefir 1% fat
ru: Кефир 1%

# product_kefir_2_5_fat
source: Kefir 2.5% fat
ru: Кефир 2,5%

# product_kefir_3_2_fat
source: Kefir 3.2% fat
ru: Кефир 3,2%

# product_cow_milk_cheese
source: Cow milk cheese
ru: Брынза из коровьего молока

# product_adyghe_cheese
source: Adyghe cheese
ru: Сыр Адыгейский

# product_gouda_cheese
source: Gouda cheese
ru: Сыр Гауда

# product_dutch_block_cheese
source: Dutch block cheese
ru: Сыр Голландский брусковый

# product_dutch_round_cheese
source: Dutch round cheese
ru: Сыр Голландский круглый

# product_lamber_cheese
source: Lamber cheese
ru: Сыр Ламбер

# product_lamber_cream_cheese
source: Lamber cream cheese
ru: Сыр Ламбер сливочный

# product_maasdam_cheese
source: Maasdam cheese
ru: Сыр Маасдам

# product_mozzarella_whole_milk
source: Mozzarella (whole milk)
ru: Сыр моцарелла из цельного молока

# product_parmesan_cheese
source: Parmesan cheese
ru: Сыр Пармезан

# product_russian_cheese
source: Russian cheese
ru: Сыр Российский

# product_ricotta_whole_milk
source: Ricotta (whole milk)
ru: Сыр рикотта из цельного молока

# product_suluguni_cheese
source: Suluguni cheese
ru: Сыр Сулугуни

# product_tilsit_cheese
source: Tilsit cheese
ru: Сыр Тильзитер

# product_feta_cheese
source: Feta cheese
ru: Сыр Фета

# product_edam_cheese
source: Edam cheese
ru: Сыр Эдам

# product_processed_cheese
source: Processed cheese
ru: Сыр плавленый

# product_viola_cheese
source: Viola cheese
ru: Сыр Viola

# product_activia_yogurt
source: Activia yogurt
ru: Йогурт Активиа разных видов

# product_greek_yogurt
source: Greek yogurt
ru: Йогурт греческий

# product_actimel
source: Actimel
ru: Actimel разных видов

# product_beef_1st_grade
source: Beef, 1st grade
ru: Говядина 1 категории

# product_beef_2nd_grade
source: Beef, 2nd grade
ru: Говядина 2 категории

# product_beef_tenderloin
source: Beef tenderloin
ru: Говядина, вырезка

# product_veal_1st_grade
source: Veal, 1st grade
ru: Телятина 1 категории

# product_fatty_pork
source: Fatty pork
ru: Свинина жирная

# product_lean_pork
source: Lean pork
ru: Свинина мясная

# product_pork_tenderloin
source: Pork tenderloin
ru: Свинина, вырезка

# product_lamb_1st_grade
source: Lamb, 1st grade
ru: Баранина 1 категории

# product_lamb_2nd_grade
source: Lamb, 2nd grade
ru: Баранина 2 категории

# product_horse_meat
source: Horse meat
ru: Конина

# product_beef_tongue
source: Beef tongue
ru: Язык говяжий

# product_pork_tongue
source: Pork tongue
ru: Язык свиной

# product_beef_liver
source: Beef liver
ru: Печень говяжья

# product_pork_liver
source: Pork liver
ru: Печень свиная

# product_rabbit
source: Rabbit
ru: Кролик

# product_wild_boar
source: Wild boar
ru: Кабан

# product_elk
source: Elk
ru: Лось

# product_venison
source: Venison
ru: Оленина

# product_broiler_chicken_1st_grade
source: Broiler chicken, 1st grade
ru: Бройлеры (цыплята) 1 кат.

# product_broiler_chicken_2nd_grade
source: Broiler chicken, 2nd grade
ru: Бройлеры (цыплята) 2 кат.

# product_chicken_1st_grade
source: Chicken, 1st grade
ru: Курица 1 кат.

# product_chicken_2nd_grade
source: Chicken, 2nd grade
ru: Курица 2 кат.

# product_chicken_breast
source: Chicken breast
ru: Куриная грудка

# product_chicken_drumsticks
source: Chicken drumsticks
ru: Куриные окорочка

# product_chicken_liver
source: Chicken liver
ru: Куриная печень

# product_chicken_heart
source: Chicken heart
ru: Куриное сердце

# product_turkey
source: Turkey
ru: Индейка

# product_turkey_breast
source: Turkey breast
ru: Индейка, грудка

# product_turkey_mince
source: Turkey mince
ru: Индейка, фарш

# product_duck_meat_and_skin
source: Duck, meat and skin
ru: Утка домашняя, мясо и кожа

# product_wild_duck_meat_and_skin
source: Wild duck, meat and skin
ru: Утка дикая, мясо и кожа

# product_wild_duck_meat
source: Wild duck, meat
ru: Утка дикая, мясо

# product_quail_meat_and_skin
source: Quail, meat and skin
ru: Перепел, мясо и кожа

# product_ostrich_meat
source: Ostrich meat
ru: Страусиное мясо

# product_pheasant_meat_and_skin
source: Pheasant, meat and skin
ru: Фазан, мясо и кожа

# product_pheasant_breast
source: Pheasant breast
ru: Фазан, грудка

# product_diet_sausage
source: Diet Sausage
ru: Колбаса вареная Диетическая

# product_doctor_sausage
source: Doctor's Sausage
ru: Колбаса вареная Докторская

# product_amateur_sausage
source: Amateur Sausage
ru: Колбаса вареная Любительская

# product_milk_sausage
source: Milk Sausage
ru: Колбаса вареная Молочная

# product_moscow_sausage
source: Moscow Sausage
ru: Колбаса вареная Московская

# product_russian_sausage
source: Russian Sausage
ru: Колбаса вареная Русская

# product_smoked_moscow_sausage
source: Smoked Moscow Sausage
ru: Колбаса варено-копченая Московская

# product_servelat_sausage
source: Servelat Sausage
ru: Колбаса варено-копченая Сервелат

# product_krakow_sausage
source: Krakow Sausage
ru: Колбаса полукопченая Краковская

# product_odessa_sausage
source: Odessa Sausage
ru: Колбаса полукопченая Одесская

# product_braunschweig_sausage
source: Braunschweig Sausage
ru: Колбаса сырокопченая Брауншвейгская

# product_pork_smoked_sausage
source: Pork Smoked Sausage
ru: Колбаса сырокопченая Свиная

# product_grain_smoked_sausage
source: Grain Smoked Sausage
ru: Колбаса сырокопченая Зернистая

# product_liver_sausage
source: Liver Sausage
ru: Колбаса ливерная Ливерная

# product_smoked_brisket
source: Smoked Brisket
ru: Грудинка сырокопченая

# product_smoked_loin
source: Smoked Loin
ru: Корейка сырокопченая

# product_chopped_ham
source: Chopped Ham
ru: Ветчина Рубленая

# product_milk_sausages
source: Milk Sausages
ru: Сосиски Молочные

# product_beef_sausages
source: Beef Sausages
ru: Сосиски Говяжьи

# product_pork_sausages
source: Pork Sausages
ru: Сосиски Свиные

# product_chicken_sausages
source: Chicken Sausages
ru: Сосиски Куриные

# product_beef_frankfurters
source: Beef Frankfurters
ru: Сардельки Говяжьи

# product_pork_frankfurters
source: Pork Frankfurters
ru: Сардельки Свиные

# product_shpikachki
source: Shpikachki
ru: Шпикачки

# product_canned_beef
source: Canned Beef
ru: Говядина тушеная консервированная

# product_canned_pork
source: Canned Pork
ru: Свинина тушеная консервированная

# product_argentina_fish
source: Argentina Fish
ru: Аргентина

# product_white_amur
source: White Amur
ru: Амур белый

# product_bullhead_fish
source: Bullhead Fish
ru: Бычок

# product_vobla_fish
source: Vobla Fish
ru: Вобла

# product_pink_salmon
source: Pink Salmon
ru: Горбуша

# product_dorado_fish
source: Dorado Fish
ru: Дорадо

# product_spotted_wolffish
source: Spotted Wolffish
ru: Зубатка пестрая

# product_squid
source: Squid
ru: Кальмар

# product_far_east_flounder
source: Far East Flounder
ru: Камбала дальневосточная

# product_crucian_carp
source: Crucian Carp
ru: Карась

# product_carp
source: Carp
ru: Карп

# product_chum_salmon
source: Chum Salmon
ru: Кета

# product_mullet
source: Mullet
ru: Кефаль

# product_coho_salmon
source: Coho Salmon
ru: Кижуч

# product_baltic_sprat
source: Baltic Sprat
ru: Килька балтийская

# product_caspian_sprat
source: Caspian Sprat
ru: Килька каспийская

# product_whale_meat
source: Whale Meat
ru: Китовое мясо

# product_kamchatka_crab_meat
source: Kamchatka Crab Meat
ru: Краб камчатский, мясо

# product_shrimp
source: Shrimp
ru: Креветки

# product_lobster
source: Lobster
ru: Лангуст

# product_boiled_lobster
source: Boiled Lobster
ru: Лангуст вареный

# product_ice_fish
source: Ice Fish
ru: Ледяная рыба

# product_lemongrass_fish
source: Lemongrass Fish
ru: Лемонема

# product_bream
source: Bream
ru: Лещ

# product_lobster_tail
source: Lobster Tail
ru: Лобстер

# product_atlantic_salmon
source: Atlantic Salmon
ru: Лосось атлантический (семга)

# product_salmon
source: Salmon
ru: Лосось

# product_macrourus_fish
source: Macrourus Fish
ru: Макрурус

# product_mussels
source: Mussels
ru: Мидии

# product_pollock
source: Pollock
ru: Минтай

# product_spring_capelin
source: Spring Capelin
ru: Мойва весенняя

# product_autumn_capelin
source: Autumn Capelin
ru: Мойва осенняя

# product_fish_milt
source: Fish Milt
ru: Молоки рыб

# product_scallop
source: Scallop
ru: Морской гребешок

# product_navaga_fish
source: Navaga Fish
ru: Навага

# product_burbot
source: Burbot
ru: Налим

# product_red_salmon
source: Red Salmon
ru: Нерка красная

# product_sea_bass
source: Sea Bass
ru: Окунь морской

# product_river_perch
source: River Perch
ru: Окунь речной

# product_lobster_boiled
source: Boiled Lobster
ru: Омар вареный

# product_caspian_sturgeon
source: Caspian Sturgeon
ru: Осетр каспийский

# product_sturgeon
source: Sturgeon
ru: Осетр

# product_halibut
source: Halibut
ru: Палтус белокорый

# product_pangasius
source: Pangasius
ru: Пангасиус

# product_petrushka_fish
source: Petrushka Fish
ru: Петрашка

# product_pikul_fish
source: Pikul Fish
ru: Пикуля

# product_dried_vobla
source: Dried Vobla
ru: Вобла вяленая

# product_hot_smoked_pink_salmon
source: Hot Smoked Pink Salmon
ru: Горбуша горячего копчения

# product_salted_pink_salmon
source: Salted Pink Salmon
ru: Горбуша соленая

# product_dried_squid
source: Dried Squid
ru: Кальмары сушеные

# product_salted_chum_salmon
source: Salted Chum Salmon
ru: Кета соленая

# product_hot_smoked_baltic_sprat
source: Hot Smoked Baltic Sprat
ru: Килька балтийская горячего копчения
